Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — i) obliegend, bedacht auf: {#sve sve Darme#} M. 7,35. {#pARqavArTe#} MBH. 1,171. {#sarvaBUtapraSame#} 5,1090. {#Same#} 13,3401. {#satye#} HARIV. 9635. {#mantrahite#} R. 1,7,18. {#guRe#} 20,24 ({#guREH#} versehen mit GORR. 21,23). — Statt {#nivizwaM#} HARIV. 5171 liest die neuere Ausg. {#vicitraM#} . Vgl. {#aniviSamAna, nivizwi, niveSa, niveSana, niveSin, nivezwavya#} . — caus. 1) zur Ruhe bringen: {#ni\ve\Saya^nna\mfta\M martya^M ca#} ṚV. 1,35,2. TAITT. BR. 3,1,1,10. ṚV. 4,53,3. 7,45,1. — 2) Jmd in ein Haus führen, einquartiren: {#BAryAM svaBavane#} MBH. 1,4424 (med.). HARIV. 8983. R. 2,42,28. {#lohamaye gehe#} KATHĀS. 56,148. {#mAM niveSyeha#} MBH. 3,15607. — 3) ein Haus beziehen lassen so v. a. verheirathen (einen Mann) ŚĀK. 95. — 4) an einem Orte niedersetzen, hinstellen, an einen Ort bringen, — versetzen: {#yasmAccEvodDftaH sTAnAttatrEvAyaM niveSyatAm . sugrIvaH#} R. 6,84,8. {#nAgAnpuryAM tasyAm#} HARIV. 1868. {#veSyA niveSitA dvAravatyAm#} 8308. {#tatratyaM sa nyaveSayat . cAturvarRyaM nije deSe DarmyAMSca vyavahAriRaH ..#} RĀJA-TAR. 1,117. 3,353. {#ganDarvanagaraM niveSaya sve pure#} R. 7,100,13. {#maDye nijaparabalayo raTaM niveSya#} BHĀG. P. 1,9,35. {#kAvye, nAwye#} in ein Gedicht, in [Page6-1196] ein Drama (Etwas) versetzen so v. a. es dort zur Erscheinung bringen SĀH. D. 32,1. — 5) aufstellen, errichten (ein Gebäude, ein Heiligthum u. s. w.): {#banDanAni sarvARi mArge#} M. 9,288. {#skanDAvAraniveSe tena ceha niveSite#} R. 3,2,3. {#parvatam#} HARIV. 12407. 12410. {#tatra vedIM ca BUmiM ca devatAyatanAni ca . niveSya#} MBH. 13,452. {#vihAre budDabimbam#} RĀJA-TAR. 3,464. {#SivaliNgAni#} 2,131. 4,276. VARĀH. BṚH. S. 56,14. {#aTeyaM#} {#(carmaratnaBastrikA) devateva SucO deSe niveSyArcyamAnA prAtaH prAtaH suvarRapUrREva dfSyate#} DAŚAK. 76,10. fgg. anlegen, gründen (eine Stadt u. s. w.) HARIV. 1846. fg. 5169. 5211. 6392. R. 1,5,9. R. GORR. 2,73,16. 7,11,48. fg. 70,17. 79,17. MĀRK. P. 66,10. {#nyaveSayannAmaBiH svEste deSAMSca purARi ca#} MBH. 1,2365. {#vIreRa hradAH paYca niveSitAH#} 3,5097. {#ASramam#} R. 3,16,35. bevölkern, bewohnt machen: {#purIm#} HARIV. 1542. 1546. 1591. R. 7,72,10. — 6) aufstellen (ein Heer): {#balaM janasTAne#} R. 3,60,31. {#lubDAnmaRqalena#} KĀM. NĪTIS. 16,7. sich lagern lassen: {#deSe same senAm#} MBH. 5,5170. R. 2,83,23 (90,36 GORR.). 25 (med. GORR. 38). 26 (39 GORR.). {#niveSayitvA#} 89,23 ({#niveSya#} 98,24 GORR.). 99,16. 5,74,20. 23. KĀM. NĪTIS. 16,1. 40. RAGH. 5,42. 16,37. ŚĀK. 18,23. PRAB. 82,2. — 7) sitzen machen, Jmd setzen auf: {#tAmaNke#} R. 1,18,21. {#BUmO#} 2,76,4. 4,7,14. KUMĀRAS. 7,13. {#kisalayaSayananiveSitA#} GĪT. 2,13. {#vizware#} RĀJA-TAR. 4,555. — 8) stecken —, hineinsetzen in: {#SarIraM tEladroRyAm#} R. GORR. 2,68,47. {#kanyakAM maYjUzAyAm#} KATHĀS. 15,38. {#vAsakAntare Bujam#} 18,281. {#kalApacakrezu niveSitAnanam#} ({#Boginam#}) ṚT. 1,16. {#vimAnaM sadmaniveSitam#} R. 3,61,14. {#kzatravIryaM carO tasyAH#} MBH. 13,237. {#niveSitAntaHkusumEH SiroruhEH#} ṚT. 5,8. {#ambumaDyAcca vastraM cOraniveSitam . prAptavAn#} KATHĀS. 10,107. 61,25. {#(hfdi) kukAvyahavyAhutayo niveSitAH#} Spr. 2352. {#sve Ka idaM niveSya#} BHĀG. P. 3,5,6. — 9) schleudern —, abschiessen auf: {#BallAn — tava putre#} MBH. 8,3146 (med.). {#SarAnmUrDni#} R. 5,42,7. — 10) aufstecken, aufsetzen, auflegen, anlegen: {#taM SUle#} M. 9,276. {#DvajAgre tArkzyastena niveSitaH#} RĀJA-TAR. 4,199. R. 4,43,33. {#stamBasya pfzWe tAm#} KATHĀS. 12,175. {#sTalaniveSitAwanI DanuzI#} RAGH. 11,14. {#vAme skanDe BarturbAhum#} MBH. 3,16852. {#vadanaM haste#} HARIV. 7066. {#aNke caraRO#} ŚĀK. 69, v. l. {#vAmaM BujamAsanArDe#} RAGH. 6,16. {#karaM stanAgre#} Spr. (II) 1538. {#kaRWaniveSitahastayugalA#} PAÑCAT. 226,19. {#aNkuSaM dviradasya mUrDni, pratApaM mahendrasya mUrDni#} RAGH. 4,39. 80. {#aDarozWe jalajam#} eine Muschel an die Lippen setzen 7,60. {#navacUtabARe . niveSayAmAsa maDurdvirePAnnAmAkzarARIva manoBavasya#} KUMĀRAS. 3,27. {#Danuzi cUtaSaram#} ŚĀK. 135. {#astram#} (sc. {#Danuzi#}) MĀRK. P. 63,34. {#mUrDni niveSitAH sarvA evAjYAH#} (als Zeichen grosser Ehrerbietung) PRAB. 97,12. {#ratnottaMsezu rAjYAmAjYAM nyaveSayat#} RĀJA-TAR. 5,138. Schmucksachen, Kleidungsstücke: {#ratnAni tasyA gAtre#} MBH. 1,7692. {#stanezu tanvaMSukam#} ṚT. 1,7. {#kawItawaniveSitaM raSanAkalApam#} MṚCCH. 11,15. {#karRezu nIlotpalAni#} ṚT. 3,19 (med.). {#SrutimaRqale#} (loc.) {#kuRqale#} (acc.) GĪT. 12,20. PAÑCAT. ed. orn. 49,24. {#mudrAmaNgulO#} ŚĀK. 84,14. {#mAlAM tasmin#} KATHĀS. 90,56. RAGH. 8,34. {#ISasya padayuge prasUnAYjalim#} KUSUM. 1,9. {#pASaM SfNge#} befestigen MBH. 3,12786. auftragen Zeichen u. s. w.: {#tilakaM gaRqapArSve#} R. 5,37,5. {#suvarRareKeva kaze niveSitA#} MṚCCH. 48,12. {#caraRAntaniveSitAM rAgaleKAm#} MĀLAV. 46. {#SAsanaM pawwe sUkzmAkzaraniveSitam#} MĀRK. P. 36,8. {#nAma svahastena#} eigenhändig seinen Namen darunterschreiben YĀJÑ. 2,86. {#citre#} so v. a. malen ŚĀK. 42.
ru: — i) «занятый, озабоченный»: {#sve sve Darme#} M. 7,35. {#pARqavArTe#} MBH. 1,171. {#sarvaBUtapraSame#} 5,1090. {#Same#} 13,3401. {#satye#} HARIV. 9635. {#mantrahite#} R. 1,7,18. {#guRe#} 20,24 ({#guREH#} «снабжённый» GORR. 21,23). — Вместо {#nivizwaM#} HARIV. 5171 более новое Ausg. читает {#vicitraM#} . Vgl. {#aniviSamAna, nivizwi, niveSa, niveSana, niveSin, nivezwavya#} . — caus. 1) «успокаивать, приводить в состояние покоя»: {#ni\ve\Saya^nna\mfta\M martya^M ca#} ṚV. 1,35,2. TAITT. BR. 3,1,1,10. ṚV. 4,53,3. 7,45,1. — 2) «вводить кого-либо в дом, водворять, размещать на постой»: {#BAryAM svaBavane#} MBH. 1,4424 (med.). HARIV. 8983. R. 2,42,28. {#lohamaye gehe#} KATHĀS. 56,148. {#mAM niveSyeha#} MBH. 3,15607. — 3) «заставить занять дом», т. е. v. a. «женить (мужчину)» ŚĀK. 95. — 4) «помещать, ставить на место, доставлять куда-либо, переносить»: {#yasmAccEvodDftaH sTAnAttatrEvAyaM niveSyatAm . sugrIvaH#} R. 6,84,8. {#nAgAnpuryAM tasyAm#} HARIV. 1868. {#veSyA niveSitA dvAravatyAm#} 8308. {#tatratyaM sa nyaveSayat . cAturvarRyaM nije deSe DarmyAMSca vyavahAriRaH ..#} RĀJA-TAR. 1,117. 3,353. {#ganDarvanagaraM niveSaya sve pure#} R. 7,100,13. {#maDye nijaparabalayo raTaM niveSya#} BHĀG. P. 1,9,35. {#kAvye, nAwye#} «перенести в поэму, в [Page6-1196] драму» (что-либо), т. е. «воплотить там» SĀH. D. 32,1. — 5) «воздвигать, возводить» (здание, святилище u. s. w.): {#banDanAni sarvARi mArge#} M. 9,288. {#skanDAvAraniveSe tena ceha niveSite#} R. 3,2,3. {#parvatam#} HARIV. 12407. 12410. {#tatra vedIM ca BUmiM ca devatAyatanAni ca . niveSya#} MBH. 13,452. {#vihAre budDabimbam#} RĀJA-TAR. 3,464. {#SivaliNgAni#} 2,131. 4,276. VARĀH. BṚH. S. 56,14. {#aTeyaM#} {#(carmaratnaBastrikA) devateva SucO deSe niveSyArcyamAnA prAtaH prAtaH suvarRapUrREva dfSyate#} DAŚAK. 76,10. fgg. «закладывать, основывать» (город u. s. w.) HARIV. 1846. fg. 5169. 5211. 6392. R. 1,5,9. R. GORR. 2,73,16. 7,11,48. fg. 70,17. 79,17. MĀRK. P. 66,10. {#nyaveSayannAmaBiH svEste deSAMSca purARi ca#} MBH. 1,2365. {#vIreRa hradAH paYca niveSitAH#} 3,5097. {#ASramam#} R. 3,16,35. «заселять, делать обитаемым»: {#purIm#} HARIV. 1542. 1546. 1591. R. 7,72,10. — 6) «выстраивать» (войско): {#balaM janasTAne#} R. 3,60,31. {#lubDAnmaRqalena#} KĀM. NĪTIS. 16,7. «заставить разбить лагерь»: {#deSe same senAm#} MBH. 5,5170. R. 2,83,23 (90,36 GORR.). 25 (med. GORR. 38). 26 (39 GORR.). {#niveSayitvA#} 89,23 ({#niveSya#} 98,24 GORR.). 99,16. 5,74,20. 23. KĀM. NĪTIS. 16,1. 40. RAGH. 5,42. 16,37. ŚĀK. 18,23. PRAB. 82,2. — 7) «усаживать, сажать кого-либо на»: {#tAmaNke#} R. 1,18,21. {#BUmO#} 2,76,4. 4,7,14. KUMĀRAS. 7,13. {#kisalayaSayananiveSitA#} GĪT. 2,13. {#vizware#} RĀJA-TAR. 4,555. — 8) «вставлять, вкладывать во что-либо»: {#SarIraM tEladroRyAm#} R. GORR. 2,68,47. {#kanyakAM maYjUzAyAm#} KATHĀS. 15,38. {#vAsakAntare Bujam#} 18,281. {#kalApacakrezu niveSitAnanam#} ({#Boginam#}) ṚT. 1,16. {#vimAnaM sadmaniveSitam#} R. 3,61,14. {#kzatravIryaM carO tasyAH#} MBH. 13,237. {#niveSitAntaHkusumEH SiroruhEH#} ṚT. 5,8. {#ambumaDyAcca vastraM cOraniveSitam . prAptavAn#} KATHĀS. 10,107. 61,25. {#(hfdi) kukAvyahavyAhutayo niveSitAH#} Spr. 2352. {#sve Ka idaM niveSya#} BHĀG. P. 3,5,6. — 9) «метать, пускать (стрелу и т. п.) в кого-либо»: {#BallAn — tava putre#} MBH. 8,3146 (med.). {#SarAnmUrDni#} R. 5,42,7. — 10) «надевать, водружать, накладывать, прикладывать»: {#taM SUle#} M. 9,276. {#DvajAgre tArkzyastena niveSitaH#} RĀJA-TAR. 4,199. R. 4,43,33. {#stamBasya pfzWe tAm#} KATHĀS. 12,175. {#sTalaniveSitAwanI DanuzI#} RAGH. 11,14. {#vAme skanDe BarturbAhum#} MBH. 3,16852. {#vadanaM haste#} HARIV. 7066. {#aNke caraRO#} ŚĀK. 69, v. l. {#vAmaM BujamAsanArDe#} RAGH. 6,16. {#karaM stanAgre#} Spr. (II) 1538. {#kaRWaniveSitahastayugalA#} PAÑCAT. 226,19. {#aNkuSaM dviradasya mUrDni, pratApaM mahendrasya mUrDni#} RAGH. 4,39. 80. {#aDarozWe jalajam#} «поднести раковину к губам» 7,60. {#navacUtabARe . niveSayAmAsa maDurdvirePAnnAmAkzarARIva manoBavasya#} KUMĀRAS. 3,27. {#Danuzi cUtaSaram#} ŚĀK. 135. {#astram#} (sc. {#Danuzi#}) MĀRK. P. 63,34. {#mUrDni niveSitAH sarvA evAjYAH#} (как знак глубокого почтения) PRAB. 97,12. {#ratnottaMsezu rAjYAmAjYAM nyaveSayat#} RĀJA-TAR. 5,138. украшения, предметы одежды: {#ratnAni tasyA gAtre#} MBH. 1,7692. {#stanezu tanvaMSukam#} ṚT. 1,7. {#kawItawaniveSitaM raSanAkalApam#} MṚCCH. 11,15. {#karRezu nIlotpalAni#} ṚT. 3,19 (med.). {#SrutimaRqale#} (loc.) {#kuRqale#} (acc.) GĪT. 12,20. PAÑCAT. ed. orn. 49,24. {#mudrAmaNgulO#} ŚĀK. 84,14. {#mAlAM tasmin#} KATHĀS. 90,56. RAGH. 8,34. {#ISasya padayuge prasUnAYjalim#} KUSUM. 1,9. {#pASaM SfNge#} «прикреплять» MBH. 3,12786. «наносить» знаки u. s. w.: {#tilakaM gaRqapArSve#} R. 5,37,5. {#suvarRareKeva kaze niveSitA#} MṚCCH. 48,12. {#caraRAntaniveSitAM rAgaleKAm#} MĀLAV. 46. {#SAsanaM pawwe sUkzmAkzaraniveSitam#} MĀRK. P. 36,8. {#nAma svahastena#} «собственноручно подписывать своё имя» YĀJÑ. 2,86. {#citre#} т. е. v. a. «рисовать, изображать» ŚĀK. 42.

source: — {#samanu#} nachgehen, folgen: {#devImindrARI sA samanvagAt#} MBH. 5,432. 13,150.
ru: — {#samanu#} идти следом, следовать: {#devImindrARI sA samanvagAt#} MBH. 5,432. 13,150.

source: — {#A#} leben von, bestehen durch, Nutzen ziehen aus: {#yamAjIvanti puruzaM #} [Page3-0113] {# sarvaBUtAni — pakvadrumamivAsAdya tasya jIvitamarTavat#} MBH. 5,4536. {#AjIvan#} benutzend YĀJÑ. 2,67. {#(DenuH) AjIvyamAnA jagatAM sAkzayA nApacIyate#} MĀRK. P. 29,8. — Vgl. {#AjIva#} fgg.
ru: ā+{#A#} жить чем-л., существовать благодаря чему-л., извлекать пользу из чего-л.: {#yamAjIvanti puruzaM #} [Page3-0113] {# sarvaBUtAni — pakvadrumamivAsAdya tasya jIvitamarTavat#} MBH. 5,4536. {#AjIvan#} используя YĀJÑ. 2,67. {#(DenuH) AjIvyamAnA jagatAM sAkzayA nApacIyate#} MĀRK. P. 29,8. Caus. Vgl. {#AjIva#} fgg.

source: — {#samupa#} 1) mit sich führen, strömen lassen: {#(nadI) SoRitaM samupAvahat#} MBH. 9,2400. — 2) pass. heranrücken, einbrechen, beginnen: {#rAtriSca samupohyate#} HARIV. 7569. {#saMgrAme samupo|e#} ĀŚV. GṚHY. 3,12,1. {#indrO samupoQe#} so v. a. aufgegangen UTTARAR. 99,14 (131,14). könnte eben so gut zu 1. {#Uh#} gezogen werden.
ru: — {#samupa#} 1) нести с собой, заставлять течь: {#(nadI) SoRitaM samupAvahat#} MBH. 9,2400. — 2) pass. приближаться, наступать, начинаться: {#rAtriSca samupohyate#} HARIV. 7569. {#saMgrAme samupo|e#} ĀŚV. GṚHY. 3,12,1. {#indrO samupoQe#} так v. a. взошло UTTARAR. 99,14 (131,14). можно было бы с равным правом отнести и к 1. {#Uh#}.

source: labh¦ mit prati, *pratilabdha so v.a. teilhaftig geworden, Mahāvy. 30,6. 33. 245,575. {part=,seq=23168,type=,n=3}
ru: labh¦ с prati, *pratilabdha так в знач. ставший причастным к чему-либо, Mahāvy. 30,6. 33. 245,575. {part=,seq=23168,type=,n=3}

source: {#DA#}¦ [vgl. [Page3-0904]] Z. 12. BHARTṚ. 3,82 bedeutet {#Datte#} bei der richtigen Lesart ({#aBimAnakzIvasvAntaHkaraRakariRaM saMyamAlAnalInam#}) reddit.
ru: {#DA#}¦ [vgl. [Page3-0904]] Z. 12. BHARTṚ. 3,82 означает {#Datte#} при правильном чтении ({#aBimAnakzIvasvAntaHkaraRakariRaM saMyamAlAnalInam#}) reddit.

source: — {#ati#} überspringen: {#a\ti\hAya^#} ṚV. 1,162,20. TS. 2,6,6,6. {#pUrvA\mAhu^tim#} TBR. 2,1,4,4. PAÑCAV. BR. 12,11,19. {#kOzItakInAM na kaScanAtIva jihIte#} sich hervorthun 17,4,3. — ({#nadI#}) {#giriSiKarAdririSiKaramatihAya#} von einem Berggipfel auf einem andern stürzend BHĀG. P. 5,17,8. {#atihAya madvacaH#} übertretend 4,3,25. mit Uebergehung von 5,24,24. {#a/tihAna#} übersprungen ŚAT. BR. 4,2,3,4.
ru: — {#ati#} перескакивать: {#a\ti\hAya^#} ṚV. 1,162,20. TS. 2,6,6,6. {#pUrvA\mAhu^tim#} TBR. 2,1,4,4. PAÑCAV. BR. 12,11,19. {#kOzItakInAM na kaScanAtIva jihIte#} выдаваться, превосходить 17,4,3. — ({#nadI#}) {#giriSiKarAdririSiKaramatihAya#} низвергаясь с одной горной вершины на другую BHĀG. P. 5,17,8. {#atihAya madvacaH#} преступая 4,3,25. минуя, с пропуском 5,24,24. {#a/tihAna#} перескоченный, пропущенный ŚAT. BR. 4,2,3,4.

source: — {#paryA#} umlegen (mit Feuer): {#pa\ryADa^ttA\gninA^ (kumBIm)#} AV. 9,5,5. 12,2. 51. AIT. BR. 3,34.
ru: — {#paryA#} обкладывать (огнём): {#pa\ryADa^ttA\gninA^ (kumBIm)#} AV. 9,5,5. 12,2. 51. AIT. BR. 3,34.

source: — {#udA#} 1) herauf —, herausführen (aus dem Wasser): {#snapitAnaSvAn#} ŚAT. BR. 5,1,4,5. {#patnIm#} 4,4,2,17. 2,5,2,20. 13,2,8,3. {#tAnunnetodAnayet (avaBfTAt)#} LĀṬY. 4,4,13. — 2) med. in die Höhe bringen, erhöhen (bildl.): {#udAnezye 'Ta vA yaSaH#} BHAṬṬ. 8,21.
ru: — {#udA#} 1) выводить наверх, — вон (из воды): {#snapitAnaSvAn#} ŚAT. BR. 5,1,4,5. {#patnIm#} 4,4,2,17. 2,5,2,20. 13,2,8,3. {#tAnunnetodAnayet (avaBfTAt)#} LĀṬY. 4,4,13. — 2) med. поднимать, возвышать (bildl.): {#udAnezye 'Ta vA yaSaH#} BHAṬṬ. 8,21.

source: — {#nis#}, partic. {#nirhARa#} in {#anirhARarca#} adj. = {#saMpUrRayAjyApAWopeta#} wobei an der Recitation der (Yājā-) Verse Nichts fehlt AIT. BR. 3,7.
ru: — {#nis#}, partic. {#nirhARa#} в {#anirhARarca#} adj. = {#saMpUrRayAjyApAWopeta#} при рецитации (Yājā-) стихов ничего не упущено AIT. BR. 3,7.

source: — {#saMpra#} sehen, gewahr werden, schauen: {#yadyuzmAniha — vimuktAnsaMprapaSyAmi#} MBH. 3,15050. 7,6194. {#jIvo nizkrAntamAtmAnaM SarIrAtsaMprapaSyati#} 14,581. {#tatsarvaM DarmavIryeRa yaTAvatsaMprapaSyati#} R. 1,3,4. ansehen, betrachten: {#taTA ca vidvAMsastaM saMprapaSyanti budDyA#} MBH. 5,795. wissen, kennen: {#nahi taM saMprapaSyAmi yaH plaveta mahArRavam . anyatra garuqAt#} R. 5,70,3. {#na harzAtsaMprapaSyAmi vAkyasyottaraM kvacit#} MBH. 3,8445. ansehen für, halten für: {#tadvyarTaM saMprapaSyAmi#} 12,414.
ru: — {#saMpra#} видеть, замечать, смотреть: {#yadyuzmAniha — vimuktAnsaMprapaSyAmi#} MBH. 3,15050. 7,6194. {#jIvo nizkrAntamAtmAnaM SarIrAtsaMprapaSyati#} 14,581. {#tatsarvaM DarmavIryeRa yaTAvatsaMprapaSyati#} R. 1,3,4. смотреть на, рассматривать: {#taTA ca vidvAMsastaM saMprapaSyanti budDyA#} MBH. 5,795. знать, ведать: {#nahi taM saMprapaSyAmi yaH plaveta mahArRavam . anyatra garuqAt#} R. 5,70,3. {#na harzAtsaMprapaSyAmi vAkyasyottaraM kvacit#} MBH. 3,8445. считать за, принимать за: {#tadvyarTaM saMprapaSyAmi#} 12,414.

source: — {#aBi#} 1) für Etwas (eine Thätigkeit, Loos u. s. w.) oder für Jmd geboren werden, für Etwas von Geburt an bestimmt sein, durch die Geburt auf Etwas Ansprüche haben; mit dem acc.: {#sa e\tadBA^ga\Deya^ma\Bya^jAyata\ yada^gniho\tram#} TBR. 2,1,2,5. 2,3,4. {#ya iza\M sva^raBi\jAya^nta\ DUta^yaH#} ṚV. 1,168,2. {#kftaM lokaM puruzo 'BijAyate#} ŚAT. BR. 6,2,2,27. {#AkASamaBijAyate#} CHĀND. UP. 7,12,1. {#te cAndramasameva lokamaBijayante#} ({#aBijAyante?#}) PRAŚNOP. 1,9. {#saMpadaM dEvImaBijAtasya#} BHAG. 16,3. 4. 5. {#dAnamaDyayanam#} u. s. w. {#janmanEvAByajAyaTAH#} MBH. 12,2856. {#yadiyaM kumAryaBijAtA tadiyamiha pratipadyatAm#} ĀŚV. GṚHY. 1,5. {#kAmaM kroDam#} u. s. w. {#BUmipaH . samyagvijetuM yo veda sa mahImaBijAyate#} MBH. 5,4342. {#jAya^mAnA\Bi jA^yate de\vAntsabrA^hmaRAnva\SA#} AV. 12,4,10. — 2) geboren werden, entstehen: {#te kzipramevABijajYire#} R. 1,16,19. {#yadyonAvaBijAyate#} M. 2,247. {#sa vE taTA vakra evAByajAyat#} MBH. 3,10608. {#AkUtyAM ruceryajYo 'ByajAyata#} BHĀG. P. 1,3,12. {#hfdayABijAta#} 5,8,24. {#jAtasneho yatra tanvABijAtaH#} 3,25,31. {#tapasA cIyate brahma tato 'nnamaBijAyate . annAtprARaH#} MUṆḌ. UP. 1,1,8. {#tAmraM kArzRAyasaM cApi tEkzRyAdevAByajAyata#} R. 1,38,20. {#kAmAtkroDo 'BijAyate#} BHAG. 2,62. {#sarvezAM tatra BUtAnAM lomaharzo 'ByajAyata#} MBH. 8,2927. {#aBijAta#} angeboren, ererbt: {#yattvasya sahajam — pitfpEtAmahaM balam . aBijAtabalaM nAma taccaturTabalaM smftam ..#} 5,1357. n. Geburt: {#aBijAtakovidAH#} Nativitätskundige BHĀG. P. 1,16,1. — 3) wiedergeboren werden: {#SucInAM SrImatAM gehe yogaBrazwo 'BijAyate#} BHAG. 6,41. {#na sa BUyo 'BijAyate#} 13,23. {#aSvinostIrTamAsAdya rUpavAnaBijAyate#} MBH. 3,5087. 13,5149. 5511. {#te 'BijAtAH kurukzetre brAhmaRAH#} HARIV. 1293. sich wiedererzeugen: {#taTApyanudinaM tfzRA mamEtezvaBijAyate#} MBH. 1,3514. — 4) werden: {#tasyAH spfzwvEva salilaM naraH SElo 'BijAyate#} R. 4,44,77. — Vgl. {#aBijana, aBijanitu, aBijAta#} fg.
ru: 1) — {#aBi#}: родиться для чего-либо (для деятельности, доли u. s. w.) или для кого-либо; быть от рождения предназначенным для чего-либо; иметь по рождению права на что-либо; с acc.: {#sa e\tadBA^ga\Deya^ma\Bya^jAyata\ yada^gniho\tram#} TBR. 2,1,2,5. 2,3,4. {#ya iza\M sva^raBi\jAya^nta\ DUta^yaH#} ṚV. 1,168,2. {#kftaM lokaM puruzo 'BijAyate#} ŚAT. BR. 6,2,2,27. {#AkASamaBijAyate#} CHĀND. UP. 7,12,1. {#te cAndramasameva lokamaBijayante#} ({#aBijAyante?#}) PRAŚNOP. 1,9. {#saMpadaM dEvImaBijAtasya#} BHAG. 16,3. 4. 5. {#dAnamaDyayanam#} u. s. w. {#janmanEvAByajAyaTAH#} MBH. 12,2856. {#yadiyaM kumAryaBijAtA tadiyamiha pratipadyatAm#} ĀŚV. GṚHY. 1,5. {#kAmaM kroDam#} u. s. w. {#BUmipaH . samyagvijetuM yo veda sa mahImaBijAyate#} MBH. 5,4342. {#jAya^mAnA\Bi jA^yate de\vAntsabrA^hmaRAnva\SA#} AV. 12,4,10. 2) — рождаться, возникать: {#te kzipramevABijajYire#} R. 1,16,19. {#yadyonAvaBijAyate#} M. 2,247. {#sa vE taTA vakra evAByajAyat#} MBH. 3,10608. {#AkUtyAM ruceryajYo 'ByajAyata#} BHĀG. P. 1,3,12. {#hfdayABijAta#} 5,8,24. {#jAtasneho yatra tanvABijAtaH#} 3,25,31. {#tapasA cIyate brahma tato 'nnamaBijAyate . annAtprARaH#} MUṆḌ. UP. 1,1,8. {#tAmraM kArzRAyasaM cApi tEkzRyAdevAByajAyata#} R. 1,38,20. {#kAmAtkroDo 'BijAyate#} BHAG. 2,62. {#sarvezAM tatra BUtAnAM lomaharzo 'ByajAyata#} MBH. 8,2927. {#aBijAta#} врождённый, унаследованный: {#yattvasya sahajam — pitfpEtAmahaM balam . aBijAtabalaM nAma taccaturTabalaM smftam ..#} 5,1357. n. рождение: {#aBijAtakovidAH#} знатоки гороскопов BHĀG. P. 1,16,1. 3) — возрождаться, рождаться вновь: {#SucInAM SrImatAM gehe yogaBrazwo 'BijAyate#} BHAG. 6,41. {#na sa BUyo 'BijAyate#} 13,23. {#aSvinostIrTamAsAdya rUpavAnaBijAyate#} MBH. 3,5087. 13,5149. 5511. {#te 'BijAtAH kurukzetre brAhmaRAH#} HARIV. 1293. воспроизводить себя вновь: {#taTApyanudinaM tfzRA mamEtezvaBijAyate#} MBH. 1,3514. 4) — становиться: {#tasyAH spfzwvEva salilaM naraH SElo 'BijAyate#} R. 4,44,77. — Vgl. {#aBijana, aBijanitu, aBijAta#} fg.
